export const STAYTYPS=[
  {id:1,na:'キャンプ'},
  {id:2,na:'車中泊'},
  {id:3,na:'民泊'},
  {id:4,na:'バンガロー'}
]
export const STAYTYP={
  1:{na:'キャンプ'},
  2:{na:'車中泊'},
  3:{na:'民泊'},
  4:{na:'バンガロー'}
}
export const HOME={
 1:{na:'南伊豆ライダーハウス',path:'southizu-riderhouse',stayTyps:[1,2,3,4],lat:34.68503331,lng:138.85154339,zoom:12,marker:1,
  users:['rbcAU6MV38dArpipevYFLoV4YvK2'], txts:['山と川に囲まれた農村の片隅','管理棟','炊事場（予定地）','１０ほどのサイト','敷地面積1500㎡']
 


  },
 2:{na:'ｂｂロード',path:'bbload',stayTyps:[1,3],lat:34.7660779797,lng:138.93926235,zoom:11,marker:19,
    users:[''],
    txts:['宿は山に囲まれ目の前には美しい渓流が流れています','広いテラスではファミリーＢＢＱが楽しめます','西伊豆は絶景の宝庫！ドライブルートには事欠きません。もちろんお勧めコースのご案内も致します','客室','ロビー']
  }
}
export const HOLIDAYS =['2021-1-1','2021-1-11','2021-2-11','2021-2-23','2021-3-20','2021-4-29','2021-5-3','2021-5-4','2021-5-5',
'2021-7-22','2021-7-23','2021-8-9','2021-9-20','2021-9-23','2021-11-3','2021-11-23']